[
  {
    "id": 1,
    "title": "CHANEL – NHỮNG NÀNG THƠ PARIS 2020",
    "image": "/img/News/bst-thoi-trang-Xuan-He-2020-Chanel.jpg",
    "content": "Phong cách “Parisian chic” nức tiếng của Chanel đã luôn là dòng chảy bất tận, và tiếp tục được lan tỏa với góc nhìn trẻ trung, hiện đại hơn. Di sản tweed tươi mới bất ngờ trong dáng suit ngắn. Áo sọc ngang trở lại trong kết hợp giản tiện, thanh nhã. Sandals, giày bệt và mũ phớt cũng gợi lên những giai thoại bất hủ về vẻ đẹp thanh lịch kiểu Pháp"
  },
  {
    "id": 2,
    "title": "Thương hiệu thời trang Calie House mang đến sự tự tin cho phụ nữ Việt",
    "image": "/img/News/thuong-hieu-thoi-trang-calie-house-mang-den-su-tu-tin-cho-phu-nu-viet-thoi-trang-1-1596511633-832-width660height440.jpg",
    "content": "Thương hiệu thời trang Calie House luôn đặt khách hàng lên vị trí đầu tiên, tương tác với khách hàng thường xuyên để thấu hiểu nhưng mong muốn, nhu cầu của phái đẹp. Những sản phẩm Calie House muốn gửi gắm đến các chị em đa phần đều vô cùng đơn giản nhưng lại toát lên được vẻ nữ tính, thần thái tự tin của phụ nữ hiện đại."
  },
  {
    "id": 3,
    "title": "Cách chọn sơ mi công sở",
    "image": "/img/News/1597027231-111-so-mi-2-1597025825-513-width660height660-1597027231-width660height660.jpg",
    "content": "Làm việc trong môi trường công sở không tránh khỏi nhiều hoạt động gặp gỡ đối tác, khách hàng. Đây là những dịp đòi hỏi phái mạnh phải xuất hiện trong dáng vẻ chỉn chu, phong thái chuyên nghiệp để gây ấn tượng tốt."
  },
  {
    "id": 4,
    "title": "công thức phối đồ cực đơn giản nhất định bạn phải biết",
    "image": "/img/News/5-cong-thuc-phoi-do-cuc-don-gian-ban-nhat-dinh-ban-phai-biet-cali--1--1592577938-351-width660height380.jpg",
    "content": "Nếu đi làm, bạn nên chọn các mẫu áo thun trơn hoặc màu sắc nhã nhặn, nhớ sơ vin để tránh hình ảnh luộm thuộm. Khi đi chơi, chỉ cần bỏ sơ vin, thêm một chiếc mũ lưỡi trai là đủ điểm nhấn cá tính rồi."
  },
  {
    "id": 5,
    "title": "Xu hướng khoe chân ngực vẫn chưa hết hot",
    "image": "/img/News/1-Bella-Hadid-7331-1597200694.jpg",
    "content": "Từng 'làm mưa làm gió' vài năm trước, kiểu mặc đồ để lộ chân ngực (underboob) tiếp tục được nhiều mỹ nhân lăng-xê gần đây."
  }

]